<!DOCTYPE html>
<html>
<head>
	<title> Oeuvres - Khalil Gibran </title>
	<link href="style.css" type="text/css" rel="stylesheet"/>
	<meta charset="utf-8">
	<meta name="description" content="site web d&eacute;di&eacute; au po&egrave;te Khalil Gibran"/>
	<meta name="keywords" content="poete,po&egrave;te,Khalil,Gibran,Paroles,philosophie"/>
</head>
<body>
	<nav>
		<ul>
			<li class="deroulant"><a href="#"> Biographie &ensp;</a>
				<ul class="sous">
					<li><a href="index.html"> Accueil </a></li>
					<li><a href="savie.html">Sa vie</a></li>
					<li><a href="sesoeuvres.html">Ses Oeuvres</a></li>
				</ul>
			</li>
			<li class="deroulant"><a href="#"> Ses Livres &ensp;</a>
				<ul class="sous">
					<li><a href="#">Le proph&egrave;te</a></li>
					<li><a href="#">Le sable et l'&eacute;cume</a></li>
					<li><a href="#">Les ailes bris&eacute;es</a></li>
					<li><a href="#">Rires et Larmes</a></li>
				</ul>
			</li>
			<li><a href="apropos.html">A propos</a></li>
		</ul>
	</nav>

	<h1 class="titre2"> Ses Oeuvres - Khalil Gibran </h1>
	
	<img src="peintures/mainoeil.jpg" class="gauche">
	<img src="peintures/peinture2.jpg" class="droite">
	<img src="peintures/peinture3.jpg" class="droite">
	<img src="peintures/peinture4.jpg" class="gauche">

	<div class="FondAccueil2">
	<div class="feuille">
	<p class="p2"> 
		"Il a pass&eacute; sa vie à &eacute;crire et à peindre."
		</br></br>
		De retour aux &Eacute;tats-Unis en 1904, les dessins de Gibran furent expos&eacute;s pour la premi&egrave;re fois &agrave; Boston, au studio de Fred Holland Day, o&ugrave; Gibran rencontra il rencontre <a href="femmeGibran.html">Mary Elizabeth Haskell</a>, une directrice de l’&eacute;cole progressiste de Boston, qui est devenue son patron, sa confidente, sa protectrice, ainsi que son r&eacute;dacteur en chef. Mary Haskell est pour beaucoup responsable du succ&egrave;s de ses &eacute;crits en anglais. Elle le soutient financi&egrave;rement tout au long de sa carri&egrave;re jusqu’&agrave; la publication de son livre majeur  « Le Proph&egrave;te » en 1923.
		</br></br>	
		Leur relation a &eacute;volu&eacute; en histoire d’amour et, bien que Gibran ait propos&eacute; deux fois le mariage &agrave; son &acirc;me-sœur, ils ne se sont jamais mari&eacute;s, car la famille conservatrice de Mary n’aurait alors jamais accept&eacute; qu’elle &eacute;pouse un immigrant.
		</br></br>
		Gibran &eacute;tait un peintre tout autant qu’un &eacute;crivain. Il a peint plus de 700 tableaux, aquarelles et dessins, mais, comme la plupart de ses peintures ont &eacute;t&eacute; exp&eacute;di&eacute;es au Liban apr&egrave;s sa mort, elles sont peu connues en Occident. 
		</br></br>
		Quand il parle de ses peintures il les ref&egrave;rent a sa ville natale, ses cascades, ses forêts, ses hivers de neige, ses chants galil&eacute;ens, ses collines plant&eacute;es de vieux ceps, et " leurs grappes suspendues comme des lustres d'or ",
		où il rentrera apr&egrave;s trois &eacute;tapes d&eacute;cisives (Paris, New York, Boston), dans un cercueil en bois de c&egrave;dre, pour un dernier et triomphal hommage.
		</br></br>
		Nous d&eacute;couvrons par ces textes et ses peintures une existence &eacute;trange, plus m&eacute;ditative qu'active, hant&eacute;e par l'id&eacute;e de la purification int&eacute;rieure et dont les &eacute;v&eacute;nements semblent s'enchaîner pour imaginer ce livre rest&eacute; unique, Le Proph&egrave;te, construit comme un livre sacr&eacute;.</p>
	</div>
	</div>


</body>
</html>