<!DOCTYPE html>
<html>
<head>
	<title> Biographie - Khalil Gibran </title>
	<link href="style.css" type="text/css" rel="stylesheet"/>
	<meta charset="utf-8">
	<meta name="description" content="site web d&eacute;di&eacute; au po&egrave;te Khalil Gibran"/>
	<meta name="keywords" content="poete,po&egrave;te,Khalil,Gibran,Biographie,enfance,parcours"/>
	
</head>

<body>

	<nav>
		<ul>
			<li class="deroulant"><a href="#"> Biographie &ensp;</a>
				<ul class="sous">
					<li><a href="index.html"> Accueil </a></li>
					<li><a href="savie.html">Sa vie</a></li>
					<li><a href="sesoeuvres.html">Ses Oeuvres</a></li>
				</ul>
			</li>
			<li class="deroulant"><a href="#"> Citations &ensp;</a>
				<ul class="sous">
					<li><a href="leprophete.html">Le proph&egrave;te</a></li>
					<li><a href="lesable.html">Le sable et l'&eacute;cume</a></li>
					<li><a href="lesailes.html">Les ailes bris&eacute;es</a></li>
					<li><a href="rireetlarme.html">Rires et Larmes</a></li>
				</ul>
			</li>
			<li><a href="apropos.html">A propos</a></li>
		</ul>
	</nav>

	<h1> Biographie - Khalil Gibran </h1>

	<img src="image/kgkid2.jpg" class="gauche">
	<img src="image/kgkid.jpg" class="droite">
	<img src="image/kg6.jpg" class="droite">
	<img src="image/kgkids.jpeg" class="gauche">
	<img src="image/kg7.jpg" class="gauche">
	<img src="image/kg8.jpg" class="droite">
	<img src="image/kg5.jpg" class="droite">
	<img src="image/kg4.jpg" class="gauche">		
	
	<div class="FondAccueil2">
	<div class="papillon">
	<p class="p2">
		Nationalit&eacute; : Liban </br>
		N&eacute;(e) à : Bcharr&eacute; , le 06/01/1883 </br>
		Mort(e) à : New York , le 10/04/1931 </p>
		</br>
		</br>
	<p class="p2"> 
		Gibran Khalil Gibran (جبران خليل جبران) est un po&egrave;te et peintre libanais.
		</br></br>
		Khalil Gibran est n&eacute; dans le village de Bcherri, au Liban, le 6 janvier 1883, dans une famille chr&eacute;tienne maronite Les prêtres qui rendent visite r&eacute;guli&egrave;rement à sa famille lui apprennent la langue arabe et ainsi que la langue syriaque aussi bien que l’&eacute;tude de la Bible.
		</br></br>
		Le p&egrave;re de Gibran travaille d’abord comme apothicaire, mais, avec la dette de jeu qu’il est incapable de payer, il se met au service d’un administrateur ottoman. Il est incarc&eacute;r&eacute; sur des all&eacute;gations de d&eacute;tournement de fonds, et les biens de sa famille sont confisqu&eacute;s par les autorit&eacute;s. Priv&eacute;e de logement, Kaml&eacute;, la m&egrave;re de Gibran, d&eacute;cide de rejoindre son fr&egrave;re aux &eacute;tats-Unis.
		</br></br>
		La famille Gibran s’installe dans le South End de Boston, à l’&eacute;poque la deuxi&egrave;me plus grande communaut&eacute; Syrie/Liban-am&eacute;ricaine aux &eacute;tats-Unis. Gibran est plac&eacute; dans une classe sp&eacute;ciale pour les immigrants par l’administration de son &eacute;cole pour mieux apprendre l’anglais. Gibran est aussi inscrit dans une &eacute;cole d’art.
		</br></br>
		Mais la m&egrave;re de Gibran, ainsi que son fr&egrave;re aîn&eacute;, Boutros, veulent l'impr&eacute;gner de son patrimoine culturel d'origine, ainsi, à quinze ans, Gibran est renvoy&eacute; dans son pays natal pour &eacute;tudier à l’&eacute;cole pr&eacute;paratoire et à l'institut d'enseignement sup&eacute;rieur à Beyrouth g&eacute;r&eacute;s par les maronites. Il y reste pendant plusieurs ann&eacute;es avant de retourner à Boston en 1902, arrivant sur Ellis Island.
		</br></br>
		Gibran tient sa premi&egrave;re exposition de ses dessins en 1904 à Boston. En 1908, Gibran va &eacute;tudier l’art avec Auguste Rodin à Paris pour deux ans. Tandis que la plupart de ses premiers &eacute;crits sont en arabe ("La Musique", "Les Ailes bris&eacute;es", "Les Nymphes des vall&eacute;es", "Les Tempêtes"...), la majeure partie de son travail apr&egrave;s 1918 a &eacute;t&eacute; &eacute;crite et publi&eacute;e en anglais.
		</br></br>
		L’ouvrage le plus connu de Gibran s'intitule "Le Proph&egrave;te", un livre . Sa popularit&eacute; atteint un sommet dans les ann&eacute;es 1930 et à nouveau dans les ann&eacute;es 1960, quand son livre Le Proph&egrave;te compos&eacute; de vingt-six textes po&eacute;tiques devient « la Bible » de la contre-culture. Les Beatles, John F Kennedy sont parmi ses lecteurs.
		</br></br>
		« Ce livre a une façon de parler aux gens, à des stades diff&eacute;rents de leur vie. Il a cette qualit&eacute; magique, qui fait que plus vous le lisez, plus vous arrivez à comprendre le sens, »
		</br></br>
		un ministre interconfessionnel de New York qui a effectu&eacute; des centaines de mariages avec des lectures de Le Proph&egrave;te. « Mais il n’est pas fait de dogme, il est accessible à tous, qu’ils soient juifs, chr&eacute;tiens ou musulmans. »
		</br></br>
		« Beaucoup de gens se sont d&eacute;tourn&eacute;s de l’&eacute;glise pour se tourner vers Gibran. Il a offert un spiritualisme universel sans dogme par opposition à la religion orthodoxe, et sa vision du spirituel n’&eacute;tait pas moraliste. En fait, il a exhort&eacute; les gens à être sans jugement. » explique le professeur Juan Cole, historien du Moyen-Orient.
		</br></br>
		Le livre est devenu particuli&egrave;rement populaire pendant les ann&eacute;es 1960 dans le courant de la contre-culture et les mouvements New Age. </p>
	</div>
	</div>
</body>
</html>